{
  "items": [
    {
      "title": "Hati-hati Penyakit Komplikasi dari Obesitas",
      "description": "Obesitas ternyata bukan sekadar soal kelebihan berat badan. Lemak dalam kadar tinggi memberi beban berlebih pada tulang dan organ dalam tubuh serta berisiko menimbulkan penyumbatan pada pembuluh darah yang dapat menimbulkan penyakit. Dalam jangka panjang, kondisi ini meningkatkan risiko datangnya berbagai penyakit komplikasi kronis.\n\nObesitas merupakan kondisi dimana terdapat jaringan lemak berlebih pada tubuh, dengan kata lain kegemukan. Hal ini disebabkan oleh tingginya asupan kalori terutama dari sumber makanan berlemak dan gula tinggi yang tidak diolah menjadi energi melalui aktivitas seperti olahraga. Ketika asupan makanan tinggi kalori berlebih, maka tubuh akan menyimpan kalori berlebih tersebut dalam bentuk jaringan lemak. Meski demikian, kondisi obesitas ini bersifat kompleks, artinya berbagai faktor dapat menjadi pencetus obesitas mulai dari faktor keturunan, pola makan kurang sehat, stres psikologis, konsumsi obat-obatan atau menderita penyakit tertentu, dan gaya hidup yang jarang berolahraga.\n\nCara menentukannya cukup sederhana yaitu dengan menghitung Indeks Massa Tubuh (IMT) dengan rumus berat badan dalam satuan kilogram dibagi tinggi badan dalam satuan meter pangkat dua (BB/TB2). Untuk penduduk Indonesia rentang berat badan normal adalah 17,0-23,0 untuk perempuan dan 18,0-25,0 untuk laki-laki.\n\nKegemukan ringan jika didapatkan angka IMT berkisar 23,0-27,0 untuk perempuan dan 25,0-27,0 untuk laki-laki. Dikatakan obesitas apabila IMT melebihi 27,0 bagi perempuan dan laki-laki. Sedangkan obesitas morbid adalah bila IMT melebihi 37,5 kg/m2, atau IMT 35 ke atas dan disertai dengan gangguan kesehatan. Jika dibiarkan, lama kelamaan penyakit ini akan menimbulkan berbagai komplikasi.\n\nDalam dunia medis, komplikasi adalah kondisi yang tidak diharapkan yang muncul setelah adanya situasi tertentu, seperti penyakit, perawatan, maupun prosedur medis. Kondisi ini memperumit situasi yang sudah ada. Maka penyakit komplikasi adalah penyakit yang dapat muncul akibat dari penyakit tertentu dan memperberat kondisi sebelumnya.\n\nBeragam Penyakit yang Dapat Timbul\nSecara umum, obesitas dan penyakit komplikasi obesitas ini memengaruhi kualitas hidup seseorang secara keseluruhan, bahkan dapat memperpendek usia harapan hidup. Tidak sedikit orang yang mengalami obesitas merasakan isolasi sosial, depresi, rasa malu, rasa bersalah, hingga rendahnya pencapaian kerja.\n\nSalah satu penyakit yang banyak dikaitkan dengan obesitas yaitu diabetes tipe 2. Hubungan antara obesitas dengan diabetes terletak pada resistensi insulin, saat tubuh tidak dapat menggunakan insulin secara efektif. Akibatnya, kadar gula darah meningkat.\n\nSelain itu, orang yang mengalami obesitas lebih berisiko mengalami berbagai penyakit komplikasi sebagai berikut:\n\nHipertensi.\nPenyakit jantung.\nStroke.\nPenyakit kandung empedu.\nOsteoartritis.\nSakit punggung bawah yang kronis.\nPeriodontitis atau penyakit gusi.\nGangguan kulit seperti infeksi atau peradangan pada lipatan kulit.\nTrigliserida tinggi dan tingkat high-density lipoprotein (HDL) atau kolesterol baik yang rendah.\nPenyakit lemak hati nonalkoholik: penumpukan lemak pada hati.\nSindrom metabolik yaitu perpaduan hipertensi, kadar gula tinggi, trigliserida tinggi, dan kolesterol HDL rendah.\nBagi wanita yang mengalami obesitas, kemungkinan dapat mengalami menstruasi tidak teratur dan infertilitas. Sedangkan pria yang obesitas memiliki risiko mengalami gangguan kesehatan seksual dan disfungsi ereksi.\n\nBagi wanita hamil yang mengalami obesitas juga lebih berisiko mengalami preeklamsia, infeksi saluran kencing, kehamilan tua, infeksi pascapersalinan, komplikasi operasi Caesar, hingga gangguan saat persalinan.\n\nDi samping itu, risiko operasi dan pascaoperasi pada orang dengan obesitas akan meningkat, seperti risiko pembekuan darah, infeksi pada luka operasi, dan emboli paru. Kondisi-kondisi ini merupakan komplikasi serius yang berisiko tinggi menyebabkan kematian terutama pada penderita obesitas.\n\nMemicu Gangguan Pernapasan\nGangguan pernapasan pada penderita obesitas, seperti apnea tidur. Kondisi ini dapat membuat pernapasan beberapa kali terhenti saat tidur. Hal ini terjadi karena jaringan di bagian pangkal tenggorokan tidak bisa membuka saluran udara akibat obesitas. Kondisi ini dapat memicu beberapa penyakit seperti hipertensi, gagal jantung, penyakit jantung, aritmia, gangguan memori atau kognitif, depresi, kecemasan, GERD, dan komplikasi yang paling fatal yakni kematian.\n\nSelain itu, gangguan pernapasan lain akibat obesitas termasuk sindrom hiperventilasi obesitas atau Obesity Hypoventilation Syndrome (OHS), yaitu ketidakmampuan tubuh untuk menarik napas dalam sehingga menyebabkan tingginya karbondioksida dan rendahnya kadar oksigen dalam darah. Situasi ini diakibatkan kelebihan berat badan yang menghimpit rongga dada serta gangguan pada kontrol otak terhadap pernapasan. Gejalanya dapat berupa kualitas tidur yang buruk, sesak napas saat tidur, sering mengantuk di siang hari, depresi, nyeri kepala, dan mudah lelah.\n\nErat Dikaitkan dengan Kanker\nObesitas diasosiasikan dengan berbagai kanker seperti kanker endometrium, kanker usus besar dan anus, kanker payudara, kanker ginjal, kanker pankreas, kanker kerongkongan, kanker kandung empedu, dan kanker tiroid.\n\nKondisi ini diduga dilatarbelakangi berbagai kemungkinan di bawah ini:\n\nOrang dengan obesitas umumnya memiliki kadar insulin tinggi yang dapat memicu beberapa jenis kanker.\nSel-sel lemak memproduksi estrogen dalam kadar tinggi yang mengakibatkan kanker jenis tertentu. Sel-sel ini juga berpengaruh terhadap pertumbuhan tumor dan produksi hormon adipokin yang merangsang pertumbuhan sel.\nRisiko kanker dapat meningkat karena orang dengan obesitas mengalami peradangan ringan yang bersifat kronis.\nApabila sudah menimbulkan komplikasi maka kondisi tersebut perlu segera diobati beserta obesitasnya. Mengurangi berat badan secara perlahan namun stabil merupakan cara yang direkomendasikan. Caranya bisa dengan mengubah pola makan dengan memperbanyak asupan biji-bijian, sayuran, buah, ikan, dan daging tanpa lemak. Batasi konsumsi lemak terutama lemak jenuh dan alkohol. Olahraga teratur dengan intensitas sedang seperti berenang, berjalan santai, atau bersepeda selama 20-30 menit perhari dan lakukan dengan rutin. Setelah berolahraga, tubuh akan terasa lapar, pada saat lapar pilihlah makanan dengan gizi seimbang yang rendah lemak. Dan makanlah dalam porsi secukupnya. Kombinasi diet sehat dan olahraga teratur adalah pilihan utama untuk menurunkan berat badan.\n\nPenggunaan obat-obatan untuk mengurangi berat badan adalah langkah lain apabila dengan metode sebelumnya berat badan ideal sulit dicapai, atau jika penderita obesitas juga didapati kondisi seperti diabetes, sindrom metabolik, hipertensi, atau stroke. Penggunaan obat-obatan untuk mengurangi berat badan dalam tujuan kecantikan tidak disarankan.\n\nDaftar penyakit komplikasi dari obesitas di atas membuktikan bahwa kondisi ini sebaiknya tidak dibiarkan. Obesitas dan penyakit yang muncul sebagai komplikasi dari kondisi ini perlu diobati, misalnya menjaga tekanan darah atau kadar gula darah agar tidak terlalu tinggi dengan pola makan sehat, olahraga teratur, dan obat-obatan jika diperlukan.\n\nKonsultasikan kondisi Anda ke dokter untuk mendapat penanganan penurunan berat badan dengan konseling diet dan olahraga yang baik, obat-obatan penurun berat badan jika diperlukan, hingga operasi apabila terdapat indikasi. Salah satu indikasi operasi adalah IMT yang ekstrim (>40,0) atau jika cara lain sudah dicoba namun tidak dapat menurunkan berat badan. Teknik operasi untuk mengatasi obesitas yang biasa dilakukan adalah operasi bariatrik, dengan tujuan operasinya adalah untuk mengecilkan ukuran lambung dan memperlambat proses pencernaan. Namun tindakan operasi ini dapat menyebabkan berbagai komplikasi seperti trombosis, anemia, dan gangguan penyerapan gizi. Hal yang tak kalah penting adalah mengubah gaya hidup menjadi lebih sehat dengan memperbarui pola makan sehat, istirahat, dan olahraga teratur.\n\n",
      "image": "https://res.cloudinary.com/dk0z4ums3/image/upload/v1637846758/attached_image/hati-hati-penyakit-komplikasi-dari-obesitas-0-alodokter.jpg"
    },    
    {
      "title": "Obesitas",
      "description": "Obesitas adalah kondisi di mana terjadi penumpukan atau kelebihan lemak yang dapat mengganggu kesehatan. Jika tidak segera ditangani, obesitas bisa meningkatkan risiko terjadinya penyakit jantung, hipertensi, hingga diabetes.\n\nBerdasarkan data World Health Organization, ada sekitar 650 juta penduduk usia dewasa yang mengalami obesitas. Di samping itu, ada sekitar 39 juta anak usia di bawah 5 tahun yang menderita obesitas. Sementara itu, data dari Riset Kesehatan Dasar Indonesia menunjukkan bahwa 22 persen atau sekitar 625.000 orang dewasa di Indonesia menderita obesitas.\n\nGejala dan Penyebab Obesitas\nIndeks massa tubuh adalah cara pengukuran yang biasa digunakan untuk skrining obesitas. Seseorang masuk ke dalam kategori obesitas jika ia memiliki indeks massa tubuh 25 kg/m2 atau lebih. Obesitas dapat disertai dengan gangguan kesehatan lainnya, seperti tekanan darah tinggi, diabetes, nyeri sendi, maupun penyakit jantung.\n\nPada anak-anak, obesitas umumnya dapat disertai dengan penumpukan lemak di bagian payudara, sesak ketika melakukan aktivitas fisik, dan gangguan pubertas.\n\nUmumnya, obesitas disebabkan oleh gaya hidup tidak sehat, seperti kurang aktivitas fisik dan pola makan yang tidak sehat. Namun, obesitas tidak hanya dapat terjadi akibat gaya hidup, tetapi bisa juga karena pengaruh genetika, kondisi mental, efek samping pengobatan, hingga penyakit tertentu.\n\nPenanganan dan Pencegahan Obesitas\nPenanganan dasar pada pasien obesitas adalah mengatur pola makan sehat sesuai dengan kebutuhan asupan kalori harian dan aktif berolahraga setiap hari. Jika upaya tersebut tidak efektif dalam menurunkan berat badan, dokter dapat merekomendasikan pasien untuk menjalani terapi dengan obat-obatan atau operasi.\n\nObesitas bisa dicegah dengan mengatur jumlah dan jenis kalori yang dikonsumsi, misalnya dengan mengurangi asupan makanan cepat saji dan minuman yang mengandung gula.\n\n",
      "image": "https://res.cloudinary.com/dk0z4ums3/image/upload/v1597737421/attached_image/obesitas-0-alodokter.jpg"
    },
    {
      "title": "11 Bahaya Obesitas yang Harus Diwaspadai",
      "description": "Obesitas atau kegemukan, adalah kondisi medis berupa kelebihan lemak tubuh.\nTerdapat dampak dan bahaya obesitas yang merugikan bagi kesehatan karena dapat menyebabkan berbagai penyakit hingga menurunkan harapan hidup.\n\nSebagian besar penyebab obesitas yaitu kombinasi antara kelebihan asupan energi makanan dan kurangnya aktivitas fisik.\nSelain itu, meningkatnya ketergantungan masyarakat pada makanan yang padat energi dan cepat saji yang mengandung karbohidrat, gula, atau lemak juga meningkatkan risiko kegemukan.\nObesitas adalah penumpukan lemak yang berlebihan akibat ketidakseimbangan asupan energi (energy intake) dengan energi yang digunakan (energy expenditure) dalam waktu lama.\n\nKondisi ini merupakan hasil perpaduan antara faktor genetik dan faktor lingkungan.\n\nUntuk mengetahui apakah Sahabat MIKA obesitas atau overweight, hanya perlu menghitung indeks massa tubuh (IMT/BMI) dengan rumus berikut:\n\nBMI = berat badan (kg) / (tinggi (m) x tinggi (m))\n\nSeseorang dikatakan kelebihan berat badan (overweight) apabila BMI lebih besar dari 25.\nNamun, jika angkanya mencapai 30 atau lebih, artinya sudah masuk ke dalam kategori obesitas yang harus diwaspadai.\n\nSecara umum obesitas dapat dibagi atas dua kelompok besar yakni:\n\nObesitas Tipe Android (sentral): banyak dialami oleh kaum pria dengan badan berbentuk gendut seperti gentong, perut membuncit ke depan.\nRisiko yang timbul diantaranya penyakit jantung koroner, diabetes, dan stroke.\nObesitas Tipe Ginoid: banyak pada kaum wanita terutama yang telah masuk masa menopause.\nCirinya yaitu panggul dan pantatnya besar, dari jauh tampak seperti buah pir.\n\nBerikut ini beberapa bahaya obesitas bagi tubuh:\n\n1. Penyakit jantung dan stroke\nKementerian Kesehatan RI menjelaskan kalau obesitas dapat meningkatkan risiko penyakit penyakit jantung koroner sampai empat kali lebih tinggi dibandingkan mereka yang memiliki berat badan normal.\n\nOrang dengan berat badan berlebih dapat memicu lonjakan kadar kolesterol jahat (LDL) dan trigliserida tetapi di sisi lain juga menurunkan kadar kolesterol baik.\nHal inilah yang menjadi faktor risiko penyakit jantung.\n\nSementara, risiko stroke meningkat terjadi saat lemak berlebih membuat peradangan jaringan tubuh sehingga meningkatkan penyumbatan darah.\n\n2. Diabetes\nObesitas dapat mempengaruhi cara tubuh menggunakan insulin untuk mengontrol kadar gula darah.\nKetika seseorang memiliki berat badan berlebih, maka akan meningkatkan kadar asam lemak dan peradangan.\n\nHal ini akan menyebabkan resistensi insulin, yang pada gilirannya dapat menyebabkan diabetes tipe 2.\n\n3. Obstructive sleep apnea\nBahaya obesitas berikutnya yaitu mengalami obstructive sleep apnea atau gangguan yang berpotensi serius di mana pernapasan berulang kali berhenti dan dimulai saat tidur.\n\nTimbunan lemak pada seseorang yang kelebihan berat badan di saluran pernapasan bagian atas mempersempit jalan napas.\nKetika ini terjadi, ada penurunan aktivitas otot di wilayah ini, yang menyebabkan episode hipoksia dan apnea, yang pada akhirnya menyebabkan sleep apnea.\n\nCiri-ciri sleep apnea adalah tidur mendengkur, rasa kantuk yang berlebihan di siang hari, insomnia, hingga terengah-engah saat tidur.\n\n4. Kanker tertentu\nObesitas dapat meningkatkan risiko kanker rahim, leher rahim, endometrium, ovarium, payudara, usus besar, rektum, kerongkongan, hati, kandung empedu, pankreas, ginjal dan kanker prostat.\n\nJika mengalami obesitas, tipe sel khusus yang berfungsi untuk melawan kanker akan tersumbat oleh lemak sehingga tidak berfungsi.\nAlhasil, sel kanker bisa berkembang bebas.\n\n5. Osteoarthritis\nOsteoarthritis merupakan jenis arthritis atau peradangan di sendi yang membuatnya menjadi nyeri dan kaku.\nPenyakit ini sering menyerang tangan, lutut, pinggul, tulang punggung, maupun sendi-sendi yang lain.\n\nSeseorang yang obesitas dapat meningkatkan tekanan pada sendi yang menahan beban sekaligus meningkatkan peradangan di dalam tubuh.\nFaktor-faktor ini dapat menyebabkan komplikasi seperti osteoarthritis.\n\n6. Asma\nSesak napas merupakan hal yang paling sering dikeluhkan oleh orang yang memiliki berat badan berlebih.\nPada akhirnya, gangguan pernapasan seperti asma menjadi lebih rentan terjadi pada orang obesitas.\n\nPemicunya tak lain karena kelebihan lemak di sekitar perut dan dada sehingga membuat paru-paru terhimpit dan harus bekerja lebih keras supaya dapat mengembang.\n\nSelain itu, penumpukan lemak pada paru orang yang obesitas juga mempengaruhi struktur normal saluran udara.\nHal ini juga menghalangi fungsi saluran udara dan menyebabkan peradangan di paru-paru.\n\n7. Tekanan darah tinggi\nSeseorang yang obesitas memiliki tekanan darah tinggi, kolesterol darah tinggi, dan kadar trigliserida tinggi.\nPada orang obesitas resistensi pembuluh darah sistemik akan meningkat sehingga memicu tekanan darah tinggi atau hipertensi.\n\nRisiko hipertensi akan semakin tinggi seiring dengan semakin banyaknya kenaikan berat badan seseorang.\nHal ini berkaitan dengan indeks massa tubuh dan lemak tubuh.\n\n8. Masalah pencernaan dan hati\nObesitas meningkatkan kemungkinan mengembangkan sakit perut, penyakit kandung empedu dan masalah hati.\nMenurut Yayasan Gastroenterologi Indonesia, obesitas mempengaruhi gerakan lambung yang pada akhirnya akan mengganggu waktu kecepatan pengosongan lambung.\nHal inilah yang menyebabkan terjadinya dispepsia dengan gejala perut terasa penuh dan rasa tidak nyaman.\n\nSelain itu, obesitas juga menyebabkan terjadinya perubahan bakteri usus yang meningkatkan risiko pankreatitis (radang pankreas), iritasi usus, hingga kanker lambung, usus besar, dan pankreas.\n\nPada organ hati orang yang obesitas, akan terjadi perlemakan hati karena pemecehan lemak yang berlebihan.\nPenumpukan lemak tersebut juga memicu gangguan fungsi hati yang jika dibiarkan akan memicu peradangan hati hingga keganasan pada hati.\n\n9. Gagal ginjal\nSelanjutnya obesitas juga memicu terjadinya peradangan di tubuh dan gangguan pada ginjal.\nSaat seseorang kelebihan berat badan, maka ginjal bekerja lebih keras untuk menyaring darah lebih banyak (hiperfiltrasi) untuk memenuhi kebutuhan metabolisme tubuh yang juga meningkat.\n\nApabila terjadi peningkatan peran fungsi ini, maka lama-kelamaan akan merusak ginjal hingga memicu penyakit gagal ginjal dan penyakit ginjal kronik.\n\n10. Varises\nVarises adalah gangguan pada pembuluh darah vena yang sering tampak berwarna biru atau ungu tua.\nKondisi ini terjadi karena melemahnya katup pembuluh darah.\n\nKelebihan berat badan salah satu pemicu pelemahan katup pembuluh darah ini.\nSebab, saat terjadi obesitas, maka akan menambah tekanan pada katup darah.\nSelanjutnya, sirkulasi darah pun menjadi tidak lancar, sehingga menyebabkan varises.\n\n11. Berkurangnya kualitas hidup\nObesitas dapat menurunkan kualitas hidup secara keseluruhan.\nSahabat MIKA mungkin tidak dapat melakukan aktivitas fisik dengan bebas layaknya orang dengan berat badan normal.\n\nSelain itu, orang dengan obesitas juga rentan mengalami diskriminasi dan bullying.\nMasalah terkait berat badan lainnya yang dapat memengaruhi kualitas hidup meliputi depresi, muncul perasaan malu dan bersalah, mengisolasi diri, dan menurunnya prestasi.\n\n",
      "image": "https://d3uhejzrzvtlac.cloudfront.net/compro/articleContent/778a138b-7b87-4994-9055-94d5c1d2019a.webp"
    },    
    {
      "title": "Waspada! Kenali Ciri Ciri Obesitas di Tubuh Anda",
      "description": "Obesitas menjadi salah satu masalah pada tubuh yang butuh penanganan serius. Namun, tak banyak orang menyadari ciri-ciri obesitas. Alhasil, penanganan pun sering kali terlambat dilakukan.\n\nBerdasarkan Riset Kesehatan Dasar tahun 2018 dilansir dari Kementerian Kesehatan Indonesia menyebutkan bahwa satu dari tiga orang dewasa di Indonesia mengalami obesitas. Padahal, kondisi kelebihan berat badan ini berkontribusi pada kematian.\n\nCiri-Ciri Obesitas yang Mudah Anda Deteksi\nSebelum memahami tanda mengalami obesitas, Anda harus mengetahui pengertiannya. Obesitas adalah kondisi medis di mana tubuh memiliki jumlah lemak yang berlebihan. Ini bisa menjadi masalah serius karena dapat meningkatkan risiko penyakit seperti diabetes, penyakit jantung, tekanan darah tinggi, dan masalah kesehatan lainnya.\nBerikut ini adalah tanda Anda mengalami obesitas yang harus diwaspadai. Antara lain:\n\n1. Nilai Indeks Massa Tubuh (IMT) > 25\nIndeks massa tubuh adalah hasil ukur yang didapatkan dari perbandingan berat badan dan tinggi badan untuk mengetahui status gizi seseorang. Dengan diketahuinya IMT, maka Anda bisa mengetahui apakah tubuh sudah ideal, kelebihan berat badan (overweight), atau bahkan obesitas. Perlu diketahui bahwa dengan nilai IMT ini kita tidak bisa mengetahui kadar lemak tubuh.\n\nPerhitungan IMT yaitu dengan membagi berat badan (dalam kilogram) dengan tinggi badan (dalam meter kuadrat). Contoh: jika berat badan Anda 75 kg dengan tinggi badan 155 cm, maka nilai IMT adalah 75 : (1,55x1,55) = 31,2 kg/m2:\n\nStatus gizi berdasarkan IMT dikategorikan sebagai berikut:\n\nTabel Status Gizi Berdasarkan IMT\n\nBerat Kg/M2\n\nStatus\n\n<18>\n\nBerat badan kurang (underweight)\n\n18,5 - 22,9 kg/m2\n\nNormal\n\n23 - 24,9 kg/m2\n\nKelebihan berat badan (overweight)\n\n>25 kg/m2\n\nObesitas\n\nBila nilai IMT Anda melebihi 25, maka harus segera mulai gaya hidup yang lebih sehat sebab Anda masuk dalam kategori obesitas. Penting untuk untuk segera melakukan intervensi pencegahan agar berat badan Anda tidak semakin naik, sehingga menurunkan risiko penyakit akibat kelebihan berat badan.\n\n2. Lingkar Perut\nSalah satu tanda yang bisa terlihat secara langsung adalah lingkar perut yang besar. Pada lingkar perut yang besar, bisa terlihat adanya penumpukan lemak.\n\nBerdasarkan Kementerian Kesehatan, lingkar perut yang ideal dan sehat adalah 90 cm untuk pria dewasa. Sementara untuk wanita dewasa, ukuran lingkar perut ideal atau sehat adalah 80 cm.\n\n3. Tidur Mendengkur\nApakah tidur Anda mendengkur? Jika iya, bisa jadi Anda mengalami ciri-ciri obesitas. Penyebab mendengkur atau ngorok adalah karena aliran udara yang tidak baik dalam saluran pernapasan. Orang obesitas menjadi salah satu orang berisiko untuk mendengkur.\n\nHal ini disebabkan karena lemak pada leher menekan jalur pernapasan sehingga jalur udara menjadi sempit, udara tidak mengalir dengan baik, dan Anda mendengkur sepanjang tidur. Selain itu juga akibat kelebihan lemak di perut akan mendorong diafragma ke atas, menekan tulang rusuk, dan kapasitas paru akan berkurang. Berkurangnya kapasitas paru menjadikan aliran udara akan terganggu.\n\n4. Memiliki Gastroesophageal Reflux Disease (GERD)\nPenyakit GERD atau asam lambung yang berlebih akan lebih sering dijumpai pada orang obesitas. Sebab kelebihan berat badan terutama akibat tumpukan lemak akan meningkatkan tekanan pada lambung. Sehingga asam lambung lebih mudah terpicu naik dan timbul berbagai macam gejala seperti sensasi terbakar di dada terutama setelah makan atau saat berbaring, sering sendawa, mual, muntah, hingga sesak napas.\n\n5. Nyeri Punggung dan Lutut\nOrang dengan berat badan berlebih tidak jarang mengalami nyeri pada punggung dan lutut. Sebab beban pada lutut dan punggung akan makin bertambah seiring bertambahnya berat badan. Karena menopang kerja yang lebih berat, maka bantalan sendi juga akan makin menipis dan timbul gejala nyeri. Jika kondisi obesitas tidak diatasi, maka keluhan akan memberat dan Anda makin sulit untuk bergerak.\n\n6. Hipertensi\nCiri-ciri obesitas berikutnya adalah hipertensi atau tekanan darah tinggi. Ini terjadi akibat berat badan berlebih terutama jika kelebihan lemak terdistribusi di sekitar perut (obesitas abdominal), akan meningkatkan volume darah, mempengaruhi fungsi hormon, dan meningkatkan ketegangan pada dinding arteri.\n\nMenurunkan berat badan melalui diet seimbang, olahraga teratur, dan perubahan gaya hidup sehat adalah langkah penting dalam mengendalikan tekanan darah tinggi yang disebabkan oleh obesitas. Jika Anda mengalami tekanan darah tinggi atau memiliki risiko obesitas, penting untuk berkonsultasi dengan dokter untuk mendapatkan nasihat medis dan rencana pengelolaan yang sesuai.\n\n7. Depresi\nTerakhir penderita obesitas biasanya mengalami depresi. Keadaan tubuh yang overweight membuat penderita jadi tidak bebas bergerak. Badan terasa sakit semua, sehingga gerakan terbatas. Pada obesitas yang sangat berat, Anda hanya bisa berdiam diri di tempat tidur. Untuk beraktivitas akan kesulitan atau bahkan tidak bisa sama sekali.\n\nSementara makanan tetap masuk dalam jumlah besar, apalagi makanan yang masuk tidak bergizi seimbang. Sehingga penumpukan lemak semakin banyak terjadi dan memperburuk kondisi obesitas.\n\nPenting untuk diingat bahwa obesitas adalah masalah kesehatan yang kompleks dan multifaktorial. Tanda-tanda di atas hanya sebagian kecil dari gejala yang mungkin terjadi.\n\nJika Anda memiliki kekhawatiran tentang berat badan atau merasakan beberapa ciri-ciri obesitas, sebaiknya segera konsultasi dengan dokter spesialis gizi klinis di Aesthetic Center Persada Hospital. Kami siap membantu Anda mengevaluasi risiko kesehatan Anda, dan merancang rencana untuk mencapai berat badan yang sehat.\n\nCegah dan Atasi Obesitas Bersama Aesthetic Center Persada Hospital\n\nObesitas dapat menjadi salah satu penyebab komplikasi penyakit. Namun, obesitas dapat diatasi sedari dini jika kita mengenal ciri-ciri yang telah disebutkan di atas. Persada Hospital Malang memiliki layanan Aesthetic Center yang dapat menangani obesitas, dengan menyesuaikan kondisi pasien.\n\nDidukung dengan dokter yang kompeten, teknologi terkini, dan tim yang mumpuni, obesitas dapat ditangani dengan tepat. Kunjungi Aesthetic Center untuk mendapatkan perawatan terbaik dalam menangani obesitas.\n\n",
      "image": "https://persadahospital.co.id/adminweb/assets/foto_article_web/141223020519_ciri_ciri_obesit.jpg"
    },    
    {
      "title": "Obesitas pada Anak, Kenali Faktor Risiko dan Komplikasinya",
      "description": "Tidak selamanya anak yang gemuk itu berarti sehat, lucu, dan menarik. Obesitas pada anak justru dapat meningkatkan risiko munculnya penyakit metabolik seperti diabetes di kemudian hari. Maka dari itu, penting untuk memantau berat badan anak secara rutin dan melakukan pemeriksaan kesehatan ke dokter jika terjadi ketidakseimbangan antara berat badan dan usia atau tinggi badan anak.\nPotensi terjadinya obesitas pada anak dan remaja sangat tinggi jika orang tua kurang waspada akan kesehatan anak. Untuk itu, orang tua perlu mengenali ragam faktor risiko dan komplikasi obesitas pada anak sebagai berikut:\n\nFaktor Penyebab Obesitas pada Anak\nPada dasarnya, obesitas dapat menyerang siapa saja dari segala usia. Faktor penyebab obesitas pada anak antara lain sebagai berikut.\n1. Gaya Hidup\nPola makan yang tidak sehat (kalori berlebihan) dan gaya hidup yang tidak aktif bergerak dapat memicu obesitas. Makanan yang diduga menjadi penyebab obesitas pada anak adalah junk food atau fast food, makanan yang mengandung lemak jenuh, dan kandungan gula tinggi.\n2. Faktor Genetik\nRisiko obesitas pada anak dan remaja lebih besar jika orang tua memiliki riwayat obesitas.\n3. Faktor Psikologi\nRasa stres dan depresi dapat memicu obesitas pada anak dan remaja. Hal ini dikarenakan kondisi mental yang tertekan mampu mendorong anak untuk menjadikan kebiasaan banyak makan sebagai pelarian sehingga asupan kalori menjadi berlebih.\nKomplikasi Obesitas pada Anak\nJika terus dibiarkan, obesitas dapat membahayakan anak dan remaja karena dapat menimbulkan sejumlah komplikasi. Berikut adalah komplikasi obesitas pada anak.\n1. Penyakit Jantung dan Pembuluh Darah\nObesitas pada anak dan remaja dapat menyebabkan penumpukan lemak dalam pembuluh darah, sehingga terjadi sumbatan aliran darah pada pembuluh darah jantung dan otak.\n2. Penyakit Diabetes, Ginjal, dan Stroke\nObesitas akan menyebabkan peradangan kronis yang berdampak pada menurunnya kepekaan insulin dari sel tubuh, sehingga gula tidak dapat digunakan oleh sel dan tetap berada dalam pembuluh darah yang menyebabkan gula darah jadi tinggi. Kondisi kadar gula dalam darah yang tinggi akan menyebabkan penyakit diabetes dan kerusakan pada ginjal, serta pembuluh darah kecil di otak dan jantung yang berujung pada gangguan otak dan jantung yang bisa menyebabkan stroke.\n\n3. Masalah pada Otot dan Tulang\nKelebihan berat badan dapat memberikan beban besar bagi otot dan tulang yang bekerja untuk menopang tubuh sehingga menimbulkan nyeri.\n4. Gangguan Psikologis\nPenampilan anak dan remaja obesitas biasanya mendapatkan stigma dan diskriminasi buruk dari lingkungan sekitar. Kondisi ini dapat membuat anak dan remaja merasa tidak percaya diri yang berujung stres dan depresi.\nPeran dan pola asuh orang tua erat kaitannya dengan kesehatan anak. Memantau tumbuh kembang anak serta mengajak anak memulai kebiasaan hidup sehat sejak dini khususnya mengatur asupan makanan dan memperbanyak aktivitas fisik seperti olahraga adalah beberapa hal yang dapat dilakukan orang tua.",
      "image": "https://mysiloam-api.siloamhospitals.com/public-asset/website-cms/website-cms-16704761835559353.webp"
    },    
    {
      "title": "Gaya Hidup Sehat Menurunkan Obesitas",
      "description": "Menurunkan berat badan adalah tujuan umum bagi banyak orang yang ingin hidup lebih sehat dan meningkatkan kualitas hidup mereka. Namun, bagi beberapa orang, olahraga yang intens dan diet ketat mungkin bukanlah pilihan karena keadaan tertentu atau karena tidak terbiasa. Namun, jangan khawatir, ada berbagai pendekatan yang dapat Anda terapkan untuk menurunkan berat badan secara bertahap, tanpa terlalu mengandalkan olahraga atau diet yang ekstrem.\n\nArtikel ini akan membahas metode yang dapat Anda gunakan untuk mencapai tujuan penurunan berat badan dengan pendekatan yang lebih realistis dan berkelanjutan. Kami akan menggali strategi pola makan sehat, peningkatan aktivitas sehari-hari, serta perubahan gaya hidup yang dapat membantu Anda menurunkan berat badan secara bertahap tanpa terlalu fokus pada olahraga dan diet ketat.\n\nJika Anda telah mencoba dan gagal dalam menjalani diet yang ketat atau mengikuti program olahraga yang intens, jangan berkecil hati. Dalam artikel ini, Anda akan menemukan pendekatan baru yang dapat memberikan hasil yang signifikan. Ingatlah bahwa setiap perubahan kecil dalam gaya hidup dapat memberikan dampak positif yang besar pada kesehatan dan berat badan Anda.\n\nJadi, mari kita mulai menjelajahi berbagai cara yang dapat diterapkan untuk menurunkan berat badan dan mencapai kesehatan yang lebih baik, bahkan jika Anda tidak bisa melakukan olahraga atau menjalani diet yang ketat. Dengan kesabaran dan konsistensi, Anda akan melihat perubahan positif dalam perjalanan penurunan berat badan secara bertahap. Berikut ini adalah beberapa metode yang dapat membantu dalam proses penurunan berat badan.\n\n**Ubah Pola Makan**: Anda tidak perlu mengikuti diet ketat, tetapi ada beberapa langkah sederhana yang dapat diambil untuk mengurangi asupan kalori harian. Cobalah mengurangi konsumsi makanan berlemak dan berkalori tinggi seperti makanan cepat saji, makanan olahan, minuman manis, dan camilan tak sehat. Fokuskan pada makanan yang lebih sehat seperti buah, sayuran, biji-bijian utuh, dan protein rendah lemak. Makan dalam porsi yang lebih kecil dan hindari makan berlebihan.\n\n**Modifikasi Aktivitas Fisik Sehari-hari**: Meskipun Anda mengatakan tidak bisa melakukan olahraga, masih ada cara untuk meningkatkan aktivitas fisik dalam kehidupan sehari-hari. Cobalah untuk berjalan lebih banyak dengan berjalan kaki atau menggunakan tangga daripada lift atau eskalator. Lakukan tugas-tugas rumah tangga seperti membersihkan rumah, menyapu, mengepel, atau berkebun. Aktivitas sehari-hari yang lebih banyak akan membantu membakar kalori dan meningkatkan metabolisme tubuh.\n\n**Gunakan NEAT (Non-Exercise Activity Thermogenesis)**: NEAT mencakup aktivitas fisik yang dilakukan selain olahraga terstruktur, seperti bergerak saat duduk di meja kerja atau berdiri dan berjalan setiap periode tertentu. Misalnya, cobalah berdiri atau berjalan-jalan sebentar setiap jamnya. Hal ini dapat membantu meningkatkan pengeluaran energi harian Anda.\n\n**Jadwalkan Pola Makan dan Porsinya**: Penting untuk memperhatikan pola makan Anda. Cobalah untuk makan dengan jadwal yang teratur. Jangan melewatkan sarapan dan coba makan dalam porsi kecil tetapi sering. Mengunyah makanan secara perlahan dan tidak terlalu cepat dapat membantu perut merasa cepat kenyang dan mengurangi asupan kalori secara keseluruhan.\n\n**Tambahkan Konsumsi Air**: Minum cukup air setiap hari dapat membantu mengurangi rasa lapar dan meningkatkan metabolisme. Usahakan untuk menghindari minuman manis dan beralkohol yang mengandung kalori tambahan.\n\n**Istirahat yang Cukup**: Kurang tidur dapat mempengaruhi regulasi hormon yang mengendalikan nafsu makan dan metabolisme. Pastikan Anda mendapatkan istirahat yang cukup setiap malam agar metabolisme tubuh berfungsi dengan baik.\n\n**Miliki Tujuan Realistis**: Tentukan tujuan penurunan berat badan yang realistis dan terukur. Fokus pada penurunan berat badan sekitar 0,5-1 kilogram per minggu, yang dianggap sebagai kecepatan yang sehat dan dapat dipertahankan.\n\n**Catat dan Amati Prosesnya**: Catat makanan yang Anda konsumsi dan aktivitas fisik yang dilakukan setiap hari. Ini akan membantu untuk melihat pola makan dan kebiasaan yang perlu diperbaiki serta memberikan motivasi ketika melihat kemajuan yang telah tercapai.\n\nPenting untuk diingat bahwa penurunan berat badan yang sehat adalah proses yang membutuhkan waktu dan kesabaran. Konsistensi dan perubahan gaya hidup jangka panjang akan lebih efektif daripada mencoba metode cepat yang tidak sehat. Jika mungkin, konsultasikan dengan ahli gizi atau dokter untuk mendapatkan panduan yang lebih spesifik sesuai dengan kebutuhan dan kondisi kesehatan Anda.",
      "image": "https://d1vbn70lmn1nqe.cloudfront.net/prod/wp-content/uploads/2023/03/07044357/Wanita-Lebih-Rentan-Mengalami-Obesitas.jpg"
    },    
    {
      "title": "PENGARUH OBESITAS DAN KURANG BERAT BADAN PADA KESEHATAN LANSIA",
      "description": "Menjaga berat badan seimbang memainkan peranan penting bagi kesehatan orang tua Anda. Lansia terutama yang sudah menginjak usia 65 tahun ke atas sebaiknya tidak kelebihan atau kekurangan berat badan.\n\nKelebihan berat badan atau obesitas didefinisikan sebagai hasil ketidakseimbangan asupan energi dengan energi yang digunakan untuk menjalankan fungsi metabolisme dan fisik tubuh. Asupan energi ini dalam bentuk kalori, baik dari makanan atau minuman yang dikonsumsi.\n\nMengutip dari studi berjudul *Obesity in Elderly*, obesitas merupakan masalah kesehatan yang harus diperhatikan karena dapat meningkatkan risiko penyakit berbahaya pada lansia seperti hipertensi, dislipidemia (kolesterol tinggi), diabetes, dan penyakit jantung.\n\nDi studi yang sama, obesitas dinyatakan dapat memicu stres pada sendi yang menyebabkan mobilitas menjadi terbatas. Selain itu, obesitas juga bisa menimbulkan masalah pernafasan seperti apnea tidur obstruktif atau henti nafas saat tidur.\n\nBahkan, lansia dengan tingkat Indeks Massa Tubuh (IMT) yang tinggi juga berisiko terkena penyakit kanker seperti kanker payudara, rahim dan kolorektal serta leukemia. Perlu diketahui bahwa IMT ideal bagi lansia adalah 25-27.\n\n**Baca Juga**: *Jaga Berat Badan Ideal Lansia, Pahami Indeks Massa Tubuhnya*\n\nSelain obesitas, kekurangan berat badan juga dapat memicu risiko penyakit pada orang tua Anda. Pasalnya, penurunan berat badan dapat membuat massa otot menyusut atau disebut dengan sarkopenia. Sarkopenia merupakan kondisi yang umum terjadi di masa tua. Sindrom ini ditandai dengan penyusutan massa otot dan kekuatan otot secara menyeluruh dan sering dikaitkan dengan risiko cacat fisik, penurunan kualitas hidup hingga kematian.\n\nSelain sarkopenia, kekurangan berat badan juga meningkatkan risiko masalah kesehatan meliputi:\n\n- Hilangnya efek perlindungan lemak (misalnya pada patah tulang pinggul)\n- Aterosklerosis atau penyempitan pembuluh darah\n- Patah tulang\n- Sistem kekebalan tubuh menurun sehingga rentan terinfeksi penyakit\n- Kekurangan nutrisi penting seperti vitamin dan mineral\n\nKehilangan berat badan ini banyak dipicu oleh kecenderungan berkurangnya nafsu makan pada lansia. Berdasarkan kajian *An overview of appetite decline in older people*, penyebab penurunan nafsu makan pada lansia meliputi perubahan pada sistem pencernaan, perubahan hormon, serta perubahan indera penciuman, perasa serta penglihatan. Selain itu, kondisi emosional dan faktor daya ingat pun mempengaruhi keinginan lansia untuk makan.\n\nMaka, penting untuk selalu memastikan orang tua Anda mendapatkan nutrisi yang cukup. Menu makanan sebaiknya diatur sesuai dengan kebutuhan gizi harian. Bila orang tua memang sudah kesulitan mengkonsumsi makanan atau menurun nafsu makannya, Anda bisa memberikan asupan pelengkap.\n\nNutrisi harian orang tua dapat Anda temukan pada Boost Optimum. Mengkonsumsi Boost Optimum berarti memberikan asupan protein whey, Vitamin E, B6, dan B12. Boost Optimum dapat membantu memenuhi kebutuhan nutrisi harian agar tetap aktif sepanjang usia. Mari jaga berat badan ideal untuk kesehatan lansia.",
      "image": "https://www.nestlehealthscience.co.id/sites/g/files/dnigna186/files/inline-images/orang-tua-olahraga.jpg"
    },    
    {
      "title": "Kasus Obesitas Pada Anak Meningkat, Ini Penyebabnya",
      "description": "(JAKARTA) - Kementerian Kesehatan (Kemenkes) RI menekankan bahwa kasus obesitas usia anak yang terpantau naik selama beberapa dekade terakhir, bukan disebabkan karena pemerintah terlalu fokus pada penanganan menurunkan angka prevalensi stunting.\n\n“Sebenarnya pemantauan di posyandu itu sama semua, mulai dari berat badan kurang atau lebih, itu semua dipantau untuk mendeteksi (secara dini),” kata Plt. Direktur Gizi dan Kesehatan Ibu dan Anak Kemenkes Lovely Daisy usai Konferensi Pers: Situasi Terkini Obesitas di Indonesia di Jakarta, Selasa (11/7).\n\nDaisy menuturkan berdasarkan hasil studi status gizi Indonesia tahun 2022, jumlah balita yang kelebihan berat badan (overweight) mencapai 3,5 persen.\n\nDari data Kemenkes RI lainnya, diketahui bila jumlah anak usia 5-19 tahun yang mengalami obesitas meningkat 10 kali selama empat dekade. Pada tahun 1975 jumlah anak obesitas ada 11 juta jiwa, sedangkan di tahun 2016 anak yang obesitas ada 123 juta jiwa, sedangkan 213 juta lainnya mengalami gizi lebih.\n\nNaiknya jumlah itu disebabkan oleh pengaturan konsumsi pola makan yang saat ini lebih banyak mengandung gula, garam dan lemak (GGL) berlebih, kurangnya melakukan aktivitas fisik karena lebih suka bermain gawai dan komputer hingga adanya penerapan pola asuh dalam keluarga yang kurang teredukasi untuk menyediakan makanan bergizi seimbang.\n\nIa menekankan pemerintah selalu memperhatikan kesehatan seluruh masyarakat tanpa membedakan kondisi kesehatan yang berkaitan dengan status gizinya. Meski pemerintah saat ini menjadikan percepatan penurunan stunting sebagai salah satu program prioritas, Kemenkes RI terus berupaya memantau perkembangan obesitas mulai dari tingkat sekolah dan posyandu.\n\nDi posyandu, pemantauan tumbuh kembang bayi semua dilakukan lewat pengukuran tinggi badan dan berat badan secara berkala, yang hasilnya akan dimasukkan ke dalam buku kesehatan ibu dan anak (KIA).\n\nBila grafik dalam buku KIA menunjukkan anak mengalami obesitas, para kader yang mencatat akan segera memberikan edukasi seperti mengelola makanan bergizi bagi anak atau aktivitas ringan yang bisa mengembalikan berat badan anak menjadi normal. Hal yang sama, juga dilakukan pada penanganan stunting.\n\nKemudian terkait penanganan di sekolah, Kemenkes RI telah menggerakkan usaha kesehatan sekolah (UKS) untuk memberikan pembinaan pada pengelola kantin, termasuk makanan yang dijual di sekitar area sekolah untuk menjaga kebersihan makanan dan kandungan gizi yang baik bagi anak.\n\n“Itu termasuk ke dalam salah satu Trias UKS pembinaan lingkungan dan itu sudah berjalan, cuma memang tidak semua berjalan dengan baik,” katanya.",
      "image": "https://dinkes.acehprov.go.id/l-content/uploads/Ilustrasi_Obesitas.png?1716192166"
    },    
    {
      "title": "Meski Tampak Sama, Ini Perbedaan Overweight dan Obesitas",
      "description": "Banyak orang yang mengira bahwa kegemukan sama dengan obesitas. Nyatanya, kedua masalah berat badan ini memiliki ciri khas masing-masing.\n\nDi bawah ini sejumlah perbedaan overweight dan obesitas yang perlu Anda ketahui agar mendapatkan penanganan yang tepat.\n1. Penyebab\nIstilah kegemukan (overweight) dan obesitas mengacu pada berat badan yang lebih besar dari angka yang dianggap normal atau sehat untuk tinggi badan tertentu.\n\nOverweight merupakan kondisi ketika berat badan berlebih dapat disebabkan oleh beberapa hal, yaitu: \n\npenumpukan lemak tubuh, \nkelebihan otot, tulang, atau\ngemuk air.\nSementara itu, penyandang obesitas biasanya disebabkan oleh kelebihan lemak pada tubuh, terutama lemak di perut (viseral).\n\n2. Batas indeks massa tubuh (IMT)\nSelain penyebab, perbedaan lain obesitas dan overweight yaitu batas indeks massa tubuh (IMT) yang dianggap normal.\n\nGemuk dan obesitas sama-sama diukur menggunakan IMT. Penghitungannya menggunakan berat badan dan tinggi badan.\n\nCaranya yakni membagi berat badan dalam kilogram dengan hasil kuadrat tinggi badan dalam meter. Sebagai contoh, Anda memiliki berat badan 58 kilogram dengan tinggi 1,6 meter.\n\nArtinya, angka IMT Anda bisa dihitung dengan 58 ÷ 1,6 × 1,6 yang akan mendapatkan hasil sekitar 22,65.\n\nIndeks massa tubuh ini yang kemudian digunakan untuk menentukan, apakah Anda termasuk gemuk atau obesitas. Di bawah ini pembagian angka IMT yang bisa menjadi tolak ukur apa bedanya gemuk dan obesitas.\n\n>18,5 (kurus atau kurang berat badan)\n18,5 – <25 (normal)\n25 – <30 (kelebihan berat badan atau overweight)\n>30 (obesitas)\nTak hanya sampai di situ, IMT obesitas kemudian dibagi lagi menjadi beberapa bagian di bawah ini.\n\n30 – <35 (obesitas kelas 1)\n35 – <40 (obesitas kelas 2)\n>40 (obesitas kelas tiga atau parah)\nDari angka tersebut dapat terlihat bahwa obesitas diartikan sebagai kondisi yang lebih parah ketimbang kegemukan.\n. Komplikasi\nPada dasarnya, kegemukan dan obesitas sama-sama berefek buruk. Pasalnya, keduanya merupakan penanda tubuh memiliki lemak berlebih.\n\nMeski begitu, obesitas cenderung memiliki penumpukan lemak lebih banyak dibandingkan kegemukan.\n\nMaka dari itu, komplikasi dari obesitas dan overweight bisa menjadi perbedaan antara keduanya. Sejumlah komplikasi obesitas yang bisa terjadi meliputi: \n\npenyakit kardiovaskular, seperti penyakit jantung dan stroke, \npenyakit diabetes, \ngangguan muskuloskeletal, terutama osteoartritis, serta\nbeberapa jenis kanker, seperti kanker ovarium, prostat, dan hati. \nMeski berbeda, overweight dan obesitas bisa menimbulkan masalah yang serius bila dibiarkan.\n\nJika merasa berat badan Anda berlebih, cobalah mengukur lingkar pinggang terlebih dahulu dan konsultasikan dengan dokter setelahnya.",
      "image": "https://cdn.hellosehat.com/wp-content/uploads/2021/11/a3b512f2-perbedaan-overweight-dan-obesitas.jpg?w=1080&q=75"
    },
    {
      "title": "Obesitas Sebabkan 4 Penyakit Ini",
      "description": "Jangan sepelekan kegemukan. Berat badan sangat berlebih atau obesitas dan pola makan tinggi lemak dapat meningkatkan resiko terkena beberapa penyakit. Demikian kesimpulan dari sebuah penelitian terbaru. Fakta ini mendukung studi sebelumnya yang menyebut obesitas juga dapat menyebabkan tekanan darah tinggi dan kolesterol naik. Kedua hal tersebut juga menjadi faktor resiko penyakit jantung. Para ahli percaya bahwa obesitas memicu respons kekebalan tubuh yang meningkatkan resiko seseorang terkena serangan jantung.\n\nDalam penelitian yang dilakukan dengan mengambil sampel darah 1.172 orang berbadan kurus dan obesitas, ditemukan sel darah putih atau sel T berada cukup banyak pada orang gemuk. Ketika tim peneliti mengukur distribusi lemak, mereka juga menemukan bahwa orang yang lemaknya menumpuk di bagian tengah badan memiliki tingkat sel darah putih lebih tinggi, dibanding mereka yang memiliki lemak di paha dan bagian bawah tubuh. Sel-sel darah putih sangat penting untuk respon kekebalan tubuh karena melindungi tubuh dari infeksi. Namun, sel itu juga menyebabkan radang yang memperburuk penyakit jantung dan pembuluh darah. Misalnya, sel T menyebabkan pembentukan plak lemak di arteri, yang dapat menyebabkan pembuluh darah menyempit sehingga memicu serangan jantung atau stroke. Berikut beberapa penyakit yang muncul pada penderita obesitas.\n\nSerangan jantung\nPenyakit obesitas menyebabkan serangan jantung karena penumpukan kolesterol dalam tubuh. Biasanya, orang yang mengalami kegemukan, lemak dan kolesterolnya bermasalah, begitupun HDL (lemak baik), LDL (lemak jahat), dan Trigliserin yang mengalami mengalami peningkatan.\nKencing manis\nAda beberapa orang yang gemuk, tapi belum bisa dibilang kencing manis, gula darah kuarsanya tinggi, gula darah sewaktunya normal, atau sebaliknya, gula darah sewaktunya tinggi, gula darah kuarsanya normal. Dengen kondisi tersebut, biasanya dokter belum mendiagnosis apakah itu adalah kencing manis. Berhati-hatilah bahwa kondisi tersebut bisa saja menjadi kencing manis, itu bisa disebut pre-diabet. Jika pre-diabet tidak ditangani, seperti pola makan tidak diatur, jarang berolahraga, dan tidak cukup tidur. Ini akan menjadi kencing manis, dan diperkirakan lima tahun mendatang pasti disarankan minum obat secara terus-menerus.\nDemensia\nKegemukan menyebabkan cepat pikun atau demensia, dan juga dapat menyebabkan kanker, karena inflamasi atau radang pada orang yang lebih gemuk itu cenderung lebih tinggi dibandingkan orang biasa atau normal.\nSindrom ovarian polikistik\nApa itu poligistik ovarian sindrom? ada perempuan gemuk susah punya anak, itu berhubungan dengan hormonal di badannya, karena lemaknya terlalu tinggi, karena memengaruhi sel indung telurnya. Jadi dia tidak fertil atau tidak subur. Kalau lemaknya membungkus organ hati, otomatis jadi perlamakan hati atau penimbunan lemak, itu juga harus hati-hati.\nApa yang Menyebabkan Berat Badan Bertambah?\n\nPola makan dan minum memengaruhi IMT atau Indeks Masa Tubuh. Sedangkan yang dikeluarkan adalah dengan aktivitas atau olahraga. Setiap kalori yang dibutuhkan orang itu berbeda-beda, di antaranya dari usia, tinggi badan, dan jenis kelamin. Mengapa perempuan lebih mudah gemuk dibanding laki-laki, karena dipengaruhi hormonal. Jika input-nya berlebih, maka akan mengalami kegemukan, sementara jika output-nya terlalu besar dibanding inputnya, maka menjadi kurus. Ada yang namanya energi balance, jadi harus seimbang antara yang masuk dan yang keluar. Misalnya seseorang makan secara berlebih, maka kalorinya dari makan dan minum terlalu tinggi dibandingkan yang keluar maka menjadi devisit atau menimbun lemak di badan.\n\nBagaimana Caranya Mengetahui Berat Badan Ideal?\n\nCaranya mudah, jika umur Anda di atas 40 tahun, tinggi badan Anda dikurangi 100. Bila tinggi badan 165, dikurangi 100 hasilnya berat badan ideal Anda 65. Sementara bila Anda berumur kurang dari 40 tahun, harus dikurangi 10 persen, jadi tinggi badan 165 dikurang 100, dikurang 10 persen menjadi 55 berat badan ideal Anda. \n\nNah, itulah bahaya obesitas yang perlu diwaspadai, dan tips mudah mengukur IMT serta cara mudah mengatur berat badan. Semoga bermanfaat ya, Teman Sehat.\n\nSumber : doktersehat.com, kompas.co",
      "image": "https://dinkes.semarangkota.go.id/asset/upload/Foto%20Liputan/20180918_140855_0001.jpg"
    }
  ]
}
  